/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Papirtype/kvalitet";
"Paper Type" = "Papirtype";

"Two Sided Printing" = "2-sidet udskrivning";
"Two-Sided Printing" = "2-sidet udskrivning";
"HPTwoSidedPrinting" = "2-sidet udskrivning";

"Orientation" = "Retning";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Oplysninger om printerdriver";
"Driver Name" = "Drivernavn";
"Driver Version" = "Driverversion";
"Driver Name:" = "Drivernavn:";
"Driver Version:" = "Driverversion:";
"Save PCL to file" = "Gem PCL i arkiv";
"All rights reserved." = "Alle rettigheder forbeholdes.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Ikke relevant";
"Disabled" = "Deaktiveret";
"On" = "Til";
"Off" = "Fra";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Mætning:";
"Generic" = "Generisk";
"Cyan" = "Cyan";
"Magenta" = "Magenta";
"Yellow" = "Gul";
"Black" = "Sort";
"Red" = "Rød";
"Green" = "Grøn";
"Blue" = "Blå";
"Saturation" = "Mætning";
"Brightness" = "Hvidhed";
"Color Tone" = "Farvetone";
"ColorSync profile" = "ColorSync-profil";
"Edge Control" = "Kantkontrol";
"Compression" = "Komprimering";
"Ink Volume" = "Blækmængde";
"Summary" = "Oversigt";
"Mirror Image" = "Spejlbillede";

/* MAIN TAB TITLES */
"Paper" = "Papir";
"HPPaper" = "Papir";

"Color Options" = "Farveindstillinger";
"HPColorOptions" = "Farveindstillinger";

"CMYK Settings" = "CMYK-indstillinger";
"Digital Photo" = "Digitalt foto";
"Advanced" = "Avanceret";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Automatisk mediebreddesensor";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Udskriv på begge sider";
"Binding:" = "Indbinding:";
"Manual" = "Manuelt";
"Automatic" = "Automatisk";
"Automatic-short" = "Auto";
"Binding" = "Indbinding";
"print both sides" = "udskriv på begge sider";
"print one side" = "udskriv på én side";
"booklet" = "hæfte";
"tablet" = "tablet";
"Long-Edge Binding" = "Indbinding langs den lange kant";
"Short-Edge Binding" = "Indbinding langs den korte side";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Farve.";
"Saturation:" = "Mætning:";
"Brightness:" = "Hvidhed:";
"Color Tone:" = "Farvetone";
"Muted" = "Dæmpet";
"Vibrant" = "Levende";
"Darker" = "Mørkere";
"Lighter" = "Lysere";
"Cooler" = "Køligere";
"Warmer" = "Varmere";
"Automatic Image Enhancement" = "Automatisk billedforbedring";
"Print in:" = "Udskriv i:";
"True Black" = "Ægte sort";
"Optimize for:" = "Optimer til:";
"Optimize for" = "Optimer til";
"Line Drawings" = "Stregtegninger";
"Text/Images" = "Tekst/billeder";
"Red Eye Removal" = "Fjernelse af røde øjne";
"Remove Red Eye" = "Fjern røde øjne";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */
"Managed by Application" = "Styret af program";
"No User Selectable Settings" = "Ingen indstillinger, der kan vælges af brugeren";
"Before:" = "Før:";
"After:" = "Efter:";

/**********************************/
/*                                */
/*        CMYK SETTINGS          */
/*                                */
/**********************************/
"Cyan:" = "Cyan:";
"Magenta:" = "Magenta:";
"Yellow:" = "Gul:";
"Black:" = "Sort:";
"Min" = "Min.";
"Max" = "Maks.";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Start HP Designjet-systemvedligeholdelsesfunktionen, der kalibrerer printerens farver, så der fås ensartede farver.";

/**********************************/
/*                                */
/*        RGB SETTINGS            */
/*                                */
/**********************************/
"Red:" = "Rød:";
"Green:" = "Grøn:";
"Blue:" = "Blå:";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Gråtoner";
"High Quality" = "Høj kvalitet";
"High quality" = "Høj kvalitet";
"Black Only" = "Kun sort";
"Black Print Cartridge Only" = "Kun sort printpatron";
"Black/gray photo cartridge only" = "Kun sort/grå fotopatron";
"Optimize for Photocopy or Fax" = "Optimer til fotokopi eller fax";
"Print in grayscale" = "Udskriv i gråtoner";
"Composite gray" = "Sammensat grå";
"Gray inks only" = "Kun gråt blæk";
"High Quality Grayscale" = "Gråtoner i høj kvalitet";
"Black Ink Only" = "Kun sort blæk";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Kvalitet";
"Quality:" = "Kvalitet:";
"High Resolution" = "Høj opløsning";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Høj hastighed, kladde";
"FastDraft" = "Hurtig kladde";
"Fast Draft" = "Hurtig kladde";
"Ink Saver" = "Blækbesparelse";
"Everyday" = "Hverdag";
"Draft" = "Kladde";
"Normal" = "Normal";
"Photo" = "Foto";
"Best" = "Bedst";
"Highest" = "Højeste";
"Maximum dpi" = "Maksimum dpi";
"Fast Normal" = "Hurtig normal";
"FastNormal" = "Hurtig normal";
"Fast" = "Hurtig";
"Use Print Quality Selector" = "Brug udskriftskvalitetsselektor";
"Quiet Printing" = "Stille udskrivning";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Blæk";
"Ink Density:" = "Blæktæthed:";
"Ink Volume:" = "Blækmængde:";
"Dry Time:" = "Tørretid:";
"Light" = "Let";
"Heavy" = "Kraftigt";
"Less" = "Mindre";
"More" = "Mere";
"Maximum Detail" = "Maksimalt detaljeret";
"Print document with the highest resolution." = "Udskriv dokumenter med den højeste opløsning.";

/**********************************/
/*                                */
/*          LAYOUT                */
/*                                */
/**********************************/

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Fotoforbedring";
"Photo Fix:" = "Fotoforbedring:";

"HP Real Life Technologies" = "HP Real Life-teknologier";
"HPRealLifeTechnologies" = "HP Real Life-teknologier";

"Basic" = "Basis";
"Full" = "Fuld";

/**********************************/
/*                                */
/*          Services              */
/*                                */
/**********************************/


/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Papirtype:";
"Paper Type:" = "Papirtype:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Anden transparent film";
"Other Photo Papers" = "Andet fotopapir";
"Other Brochure Papers" = "Andet brochurepapir";
"Other Glossy Brochure" = "Andet blankt brochurepapir";
"Other Matte Brochure" = "Andet mat brochurepapir";
"Other Paper" = "Andet papir";
"Other Inkjet Papers" = "Andet inkjet-papir";
"Other Greeting Cards" = "Andre lykønskningskort";
"Card Stock" = "Karton";
"Tough Paper" = "Meget kraftigt papir";
"HP Brochure Glossy" = "HP Blankt brochure";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Karton (105 - 176 g/m²)";
"Light < 75 g/m2" = "Let < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Kraftigt (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Karton (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Let (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Kraftigt (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Blankt (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Kraftigt blankt (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Almindeligt papir";
"Plain Paper" = "Almindeligt papir";
"HP Colorfast Photo Paper" = "HP Colorfast fotopapir";
"HP Bright White Inkjet Paper" = "HP Klart hvidt Inkjet-papir";
"HP Design Heavyweight Paper" = "Kraftigt HP Designpapir";
"HP Design Glossy Paper" = "HP Blankt designpapir";
"HP Photo Paper" = "HP Fotopapir";
"HP Photo Quality Paper, Matte" = "HP Fotopapir i høj kvalitet, mat";
"HP Photo Quality Paper, Semi-gloss" = "HP Fotopapir i høj kvalitet, halvblankt";
"HP Premium Inkjet Paper" = "HP Premium Inkjet-papir";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium kraftigt Inkjet-papir";
"HP Premium Photo Paper" = "HP Premium fotopapir";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus fotopapir, blankt";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus fotopapir, mat";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet transparent film";
"HP Premium Inkjet Rapid Dry Transparencies" = "Hurtigtørrende HP Premium Inkjet-transparenter";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet transparent film";
"HP Premium Presentation Paper" = "HP Premium præsentationspapir";
"HP Premium Presentation Paper, Matte" = "HP Premium præsentationspapir, mat";
"HP Glossy Greeting Card Paper" = "HP Blankt lykønskningskortpapir";
"HP Textured Greeting Card Paper" = "HP Lykønskningskortpapir med struktur";
"HP Professional Brochure Paper, Glossy" = "HP Professionelt brochurepapir, blankt";
"HP Professional Brochure Paper, Matte" = "HP Professionelt brochurepapir, mat";
"Inkjet hagaki" = "Inkjet hagaki";
"Inkjet Hagaki" = "Inkjet Hagaki";
"Thick plain paper" = "Kraftigt almindeligt papir";
"Thick Plain Paper" = "Kraftigt almindeligt papir";
"Thick photo paper" = "Kraftigt fotopapir";
"Thick Photo Paper" = "Kraftigt fotopapir";
"HP Bright White Paper" = "HP Klart hvidt papir";
"HP Color Inkjet paper" = "HP coatet Inkjet-papir";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast-fotopapir, blankt";
"HP Photo Greeting Card" = "HP Lykønskningskort med foto";
"HP Photo Greeting Cards" = "HP Lykønskningskort med foto";
"HP Linen Greeting Card" = "HP Lykønskningskort med lærredspræg";
"HP Linen Greeting Cards" = "HP Lykønskningskort med lærredspræg";
"HP Matte Greeting Card" = "HP Mat lykønskningskort";
"HP Matte Greeting Cards" = "HP Matte lykønskningskort";
"Glossy Greeting Card" = "Blankt lykønskningskort";
"Matte Greeting Card" = "Mat lykønskningskort";
"HP Photo Paper, Glossy" = "HP Fotopapir, blankt";
"HP Everyday Photo Paper, Matte" = "Almindeligt HP Fotopapir, mat";
"HP Everyday Photo Paper, Semi-gloss" = "Almindeligt HP Fotopapir, halvblankt";
"HP Premium High-gloss Film" = "HP Premium højglansfilm";
"HP Premium Photo Paper, Glossy" = "HP Premium fotopapir, blankt";
"HP Brochure & Flyer, Glossy" = "HP Brochure og folder, blankt";
"HP Brochure & Flyer Paper, Glossy" = "HP Brochure- og folderpapir, blankt";
"HP Brochure & Flyer, Matte" = "HP Brochure og folder, mat";
"HP Brochure & Flyer Paper, Matte" = "HP Brochure- og folderpapir, mat";
"HP Brochure & Flyer, Matte Finish" = "HP Brochure og folder, mat overflade";
"HP Textured Greeting Card" = "HP Lykønskningskort med struktur";
"HP Textured Greeting Cards" = "HP Lykønskningskort med struktur";
"Photo hagaki" = "Foto hagaki";
"Photo Hagaki" = "Foto Hagaki";
"Plain hagaki" = "Almindeligt hagaki";
"Plain Hagaki" = "Almindeligt Hagaki";
"Plain/Inkjet" = "Almindeligt/inkjet";
"Photo paper" = "Fotopapir";
"Transparency" = "Transparent";
"HP Proofing Media, Glossy" = "HP Prøvetryksmedie, blankt";
"HP Proofing, Semi-gloss" = "HP Prøvetryk, halvblankt";
"HP Proofing, Matte" = "HP Prøvetryk, mat";
"Other plain paper" = "Andet almindeligt papir";
"Other coated paper" = "Andet coatet papir";
"Other transparency film" = "Anden transparent film";
"Other photo paper" = "Andet fotopapir";
"Other glossy paper" = "Andet blankt papir";
"Other specialty paper" = "Andet specialpapir";
"Other Specialty Papers" = "Andre specielle papirtyper";
"Thin paper" = "Tyndt papir";
"Thick paper" = "Kraftigt papir";
"HP Professional Brochure Paper and Flyer, Matte" = "HP Professionelt brochurepapir og folder, mat";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP Professionelt brochurepapir og folder, 2-sidet blankt";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP Professionelt brochurepapir og folder, 2-sidet blankt";
"HP Professional Photo and Proofing Gloss" = "HP Professionelt foto og prøvetryk med glans";
"Other semi-gloss photo paper" = "Andet halvblankt fotopapir";
"Other heavyweight coated paper" = "Andet kraftigt coatet papir";
"Other two-sided brochure paper" = "Andet tosidet brochurepapir";
"Other brochure paper" = "Andet brochurepapir";
"Other paper" = "Andet papir";
"Other inkjet" = "Andet inkjet";
"Other inkjet paper" = "Andet inkjet-papir";
"Other greeting card" = "Andet lykønskningskort";
"Other special media" = "Andet specialmedie";
"Other matte film" = "Anden mat film";
"HP Premium Heavyweight Coated Paper" = "HP Premium kraftigt coatet papir";
"HP Basic Heavyweight Coated Paper" = "HP kraftigt coatet basispapir";
"HP Basic High Gloss Photo Paper" = "HP Basisfotopapir med højglans";
"HP High Gloss Photo Paper" = "HP Højglansfotopapir";
"HP Basic Gloss Plus Photo Paper" = "HP Blankt Plus basisfotopapir";
"HP Universal Semi-Gloss Photo Paper" = "HP Universalt halvblankt fotopapir";
"HP Basic Photo Satin Paper" = "HP Basisfotopapir satin";
"HP Basic Coated Paper" = "HP Coatet basispapir";
"HP Coated Paper" = "HP Coatet papir";
"Translucent bond" = "Transparent almindeligt papir";
"Natural tracing paper" = "Naturligt kalkerpapir";
"Vellum" = "Pergament";
"HP Matte Film" = "HP Mat film";
"Plain" = "Almindeligt";
"Preprinted" = "Fortrykt";
"Letterhead" = "Brevpapir";
"Prepunched" = "Forhullet";
"Labels" = "Etiketter";
"Bond" = "Almindeligt papir";
"Recycled" = "Genbrug";
"Color" = "Farve";
"Cardstock" = "Karton";
"Glossy" = "Blankt";
"Heavy glossy" = "Kraftigt blankt";
"Envelope" = "Konvolut";
"Glossy film" = "Blank film";
"Unspecified" = "Uspecificeret";
"Rough" = "Meget stærkt";
"Tab" = "Fane";
"Custom" = "Speciel";
"HP Banner Paper" = "HP Bannerpapir";
"HP Iron-on Transfer" = "HP Overføringspapir";
"HP Iron-On Transfer" = "HP Overføringspapir";
"HP Iron-on Transfer, White Fabrics" = "HP Overføringspapir, hvide stoffer";
"HP Iron-on Transfer, Dark Fabrics" = "HP Overføringspapir, mørke stoffer";
"HP Premium Paper" = "HP Premium papir";
"HP Advanced Paper" = "HP Avanceret  papir";
"HP Tri-fold Brochure Paper, Glossy" = "HP Tri-fold brochurepapir, blankt";
"Cardstock 105-176 g/m2" = "Karton 105-176 g/m2";
"Light <75 g/m2" = "Let <75 g/m2";
"Heavy 90-105 g/m2" = "Kraftigt 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Karton 135-216 g/m2";
"Light 60 - <75 g/m2" = "Let 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "Kraftigt >106-163 g/m2";
"Glossy 75-105 g/m2" = "Blankt 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Kraftigt blankt >105-163 g/m2";
"Light 55-60 g/m2" = "Let 55-60 g/m2";
"Heavy 91-164 g/m2" = "Kraftigt 91-164 g/m2";
"Cardstock >164 g/m2" = "Karton >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP Premium Plus foto og prøvetryk, blankt";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus foto- og prøvetryk, blankt";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP Premium Plus Foto og prøvetryk med glans";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP Premium Plus foto og prøvetryk med glans";
"HP High Gloss Photo Paper - Universal" = "HP Højglansfotopapir - universelt";
"HP Semi-gloss Photo Paper - Universal" = "HP Halvblankt fotopapir - universelt";
"HP Professional Photo Matte, two-sided" = "HP Professionel foto mat, 2-sidet";
"HP Professional Photo Satin" = "HP Professionelt foto satin";
"HP Premium Plus Photo Satin" = "HP Premium Plus foto satin";
"HP Photo Matte" = "HP Fotopapir mat";
"HP Photo Paper, Matte" = "HP Fotopapir, mat";
"HP Premium Plus Photo and Proofing Gloss" = "HP Premium Plus foto og prøvetryk med glans";
"HP Brochure and Flyer Paper, Glossy" = "Blankt HP Brochure- og folderpapir";
"HP Premium Transparency Film" = "HP Premium transparent film";
"HP Advanced Photo Paper, Glossy" = "HP Avanceret fotopapir, blankt";
"HP Multipurpose Paper" = "HP Universalpapir";
"HP Office Paper" = "HP Kontorpapir";
"HP All-in-One Printing Paper" = "HP All-in-One printerpapir";
"HP LaserJet paper" = "HP LaserJet-papir";
"HP Premium Choice LaserJet Paper" = "HP Premium LaserJet-papir";
"HP Note Card" = "HP Noteskort";
"HP Note Cards" = "HP Noteskort";
"HP Labels, Glossy" = "HP Etiketter, blanke";
"HP Labels, Gloss" = "HP Etiketter, blanke";
"HP Labels, Matte" = "HP Etiketter, matte";
"HP Photo and Project Paper" = "HP Foto- og projektpapir";
"HP Brochure Paper, Glossy" = "HP Brochurepapir, blankt";
"HP Brochure Paper, Matte" = "HP Brochurepapir, mat";
"HP Premium Plus Photo Paper" = "HP Premium Plus fotopapir";
"Other semi-glossy paper" = "Andet halvblankt papir";
"HP Professional Brochure and Flyer Paper Matte" = "HP Professionelt brochure- og folderpapir mat";
"HP Professional Brochure and Flyer Paper, Matte" = "HP Professionelt brochure- og folderpapir mat";
"HP Everyday Photo Paper Matte Finish" = "Almindeligt HP Fotopapir med mat overflade";
"HP Everyday Photo Paper, Matte Finish" = "Almindeligt HP Fotopapir, mat overflade";
"HP Premium Photo Paper Glossy" = "HP Premium blankt fotopapir";
"HP Premium Plus Photo Paper Glossy" = "HP Premium Plus blankt fotopapir";
"HP Semi-Gloss Photo Paper - Universal" = "HP Halvblankt fotopapir - universelt";
"HP Premium Plus Photo Paper Matte" = "HP Premium Plus mat fotopapir";
"HP Proofing Semi-Gloss" = "HP Prøvetryk halvblankt";
"HP Proofing Matte" = "HP Prøvetryk mat";
"HP Brochure and Flyer Paper Gloss" = "HP Brochure- og folderpapir med glans";
"Transparency Films" = "Transparent film";
"Coated Paper" = "Coatet papir";
"Heavyweight Coated Pape" = "Kraftigt coatet papir";
"Proofing Semi-Gloss Paper" = "Halvblankt prøvetrykspapir";
"Brochure Gloss Paper" = "Brochurepapir med glans";
"Brochure Matte Paper" = "Mat brochurepapir";
"Transparent Film" = "Transparent film";
"Photo Satin Paper" = "Satin fotopapir";
"Photo Semi-Gloss" = "Halvblankt foto";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus foto og prøvetryk, satin";
"HP Holiday Photo Cards" = "HP Feriefotokort";
"HP Brochure & Flyer, Semi-gloss" = "HP Brochure og folder, halvblankt";
"HP Tri-fold Brochure Paper, Matte" = "HP Tri-fold brochurepapir, mat";
"Bright White Bond" = "Klart hvidt almindeligt papir"; 
"Brochure Gloss" = "Brochure glans"; 
"Brochure Matte" = "Brochure mat"; 
"Coated" = "Coatet"; 
"HP Advanced Photo Paper" = "HP Avanceret fotopapir"; 
"HP Advanced Photo Papers" = "HP Avanceret fotopapir"; 
"HP Premium Photo Papers" = "HP Premium fotopapir"; 
"HP Premium Plus Photo Papers" = "HP Premium Plus fotopapir"; 
"HP Proofing Gloss" = "HP Prøvetryk glans"; 
"Photo Gloss" = "Fotoglans"; 
"Photo Matte" = "Foto mat"; 
"Photo Satin" = "Foto satin"; 
"Proofing Gloss" = "Prøvetryk blankt"; 
"Proofing Matte" = "Prøvetryk mat"; 
"Proofing Semi-Gloss" = "Prøvetryk halvblankt"; 
"Transparency Film" = "Transparent film"; 
"Transparency film" = "Transparent film";
"HP Magnetic Photo Paper" = "HP Magnetisk fotopapir";
"HP Photo Card" = "HP Fotokort";
"HP Photo Cards" = "HP Fotokort";
"HP Self-adhesive Photo Paper" = "HP Selvklæbende fotopapir";
"Brochure paper" = "Brochurepapir";
"Light 60 - 75 g/m2" = "Let 60 - 75 g/m2";
"Heavy 105 - 120 g/m2" = "Kraftigt 105 - 120 g/m2";
"Cardstock 164 - 220 g/m2" = "Karton 164 - 220 g/m2";
"Glossy 106-120 g/m2" = "Blankt 106-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Kraftigt blankt 120 - 160 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Ekstra kraftigt 120 - 163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Ekstra kraftigt blankt 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediate 90 - 104 g/m2";
"HP Premium Professional Paper" = "HP Premium professionelt papir";
"HP Professional Paper" = "HP Professionelt papir";
"HP Superior Paper, Glossy" = "HP Superior papir, blankt";
"HP Superior Paper, Matte" = "HP Superior papir, mat";
"HP Multipurpose Labels" = "HP Universaletiketter";
"HP Matte Postcards" = "HP Matte postkort";
"HP CD" = "HP cd";
"HP Studio Pro Photo Paper" = "HP Studio Pro fotopapir";
"Photo Rag Paper" = "Foto kludepapir";
"Watercolor Paper" = "Akvarelpapir";
"Other fine art papers" = "Andet kunstpapir";

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle kunstpapir";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle akvarelpapir";

"HP Artist Matte Canvas" = "HP Artist mat canvas";
"HP Aquarella Art Paper" = "HP Akvarelpapir";
"Rigid Photo" = "Stift foto";
"Rigid Coated/DFA" = "Stift coatet/DFA";
"Rigid Plain" = "Stift almindeligt";
"HP CD/DVD Tattoo" = "HP cd/dvd-tatovering";
"HP Tattoos for iPod" = "HP Tatoveringer til iPod";
"Canvas" = "Canvas";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro fotopapir, blankt";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro fotopapir, mild glans, satin";
"photo rag paper" = "fotokludepapir";
"Rigid canvas" = "Stift canvas";
"Rigid coated paper" = "Stift coatet papir";
"Rigid photo" = "Stift foto";
"Rigid photo rag" = "Stift foto kludepapir";
"Rigid watercolor" = "Stift akvarelpapir";
"Watercolor paper" = "Akvarelpapir";
"HP Matte Brochure and Flyer paper" = "HP Mat brochure- og folderpapir";
"HP Photo, Matte" = "HP Foto, mat";
"HP Professional Semi-Gloss Contract Proofing" = "HP Professionelt halvblankt kontrakt prøvetryk";
"HP Canvas Matte" = "HP Mat canvas";
"HP Premium Plus Photo Gloss" = "HP Premium Plus foto med glans";
"HP Inkjet-printable CD/DVD" = "HP Inkjet-printbar cd/dvd";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden Inkjet-printbar cd/dvd";
"Other Inkjet-printable CD/DVD" = "Anden cd/dvd til blækprint";
"HP Advanced Photo Paper, Satin-Matte" = "HP Avanceret fotopapir, satin-mat";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Avanceret fotopapir, blød glans";
"HP Professional Satin Photo" = "HP Professionelt satin foto";
"Photo thick" = "Tykt foto";
"Photo Rag" = "Foto kludepapir";
"photo rag thin" = "tyndt fotokludepapir";
"Smooth Paper" = "Udglat papir";
"Textured Fine Art Paper" = "Kunstpapir med struktur";
"Velvet Paper" = "Velourpapir";
"Photo Paper" = "Fotopapir";
"Proofing Paper" = "Prøvetrykspapir";
"HP Professional Satin Photo Paper" = "HP Professionelt satin fotopapir";
"HP Water-Resistant CD/DVD" = "HP Vandbestandig cd/dvd";
"fiber gloss" = "fiberglans";
"Inkjet Scrapbook Paper, Photo" = "Inkjet Scrapbook-papir, foto";
"Inkjet Scrapbook Paper, Matte" = "Inkjet Scrapbook-papir, mat";
"HP Brochure Paper 180g, Glossy" = "HP Brochurepapir 180 g, blankt";
"Specialty paper" = "Specialpapir";
"Specialty Paper" = "Specialpapir";
"HP Everyday Photo Paper, Glossy" = "Almindeligt HP-fotopapir, blankt";
"HP Brochure and Flyer Paper, Matte" = "Mat HP-brochure og -folderpapir";
"Borderless US Government" = "US Government uden ramme";
"Borderless 4x8 in." = "4x8\" uden ramme";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatisk";
"Plain-category" = "Almindeligt papir";
"Inkjet-category" = "Inkjet-papir";
"Transparency-category" = "Transparent film";
"Photo-category" = "Fotopapir";
"GreetingCards-category" = "Lykønskningskort";
"Brochure-category" = "Brochurepapir";
"Proofing-category" = "Prøvetrykspapir";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Coatet papir";
"SemiGlossPhoto-category" = "Halvblankt fotopapir";
"HeavyWeightCoated-category" = "Kraftigt coatet papir";
"TwoSidedBrochure-category" = "2-sidet brochure";
"Speciality-category" = "Specialpapir";
"Special-category" = "Specialmedie";
"MatteFilm-category" = "Mat film";
"Glossy-category" = "Blankt papir";
"Bright-white-bond-category" = "Klart hvidt almindeligt papir";
"Other-category" = "Andet papir";
"DigitalFineArt-category" = "Digitalt kunstpapir";
"CD-category" = "Cd/dvd";
"RigidMedia-category" = "Stift medie";
"ScrapbookMedia-category" = "Scrapbook-medier";

"BannerSignMaterial-category" = "Banner- og skiltemateriale";
"FabricTextileMaterial-category" = "Stof/tekstiler";
"OtherInkjet-category" = "Andet Inkjet-medie";
"CustomMedia-category" = "Specialpapir";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Kilde:";
"Trays" = "Bakker";
"Tray" = "Bakke";
/* PAPER SOURCE LIST */
"Autoselect" = "Vælg automatisk";
"Upper Tray" = "Øverste bakke";
"Lower Tray" = "Nederste bakke";
"Upper, then Lower" = "Øverste, derefter nederste";
"Lower, then Upper" = "Nederste og derefter øverste";
"Tray 1" = "Bakke 1";
"Tray 2" = "Bakke 2";
"Rear Manual Feed" = "Bageste universal indføring";
"Tray 1, Tray 2" = "Bakke 1, bakke 2";
"Tray 2, Tray 1" = "Bakke 2, bakke 1";
"Paper Tray" = "Papirbakke";
"Manual Feed" = "Manuel indføring";
"Roll" = "Rulle";
"Disable Automatic Cutter" = "Deaktiver automatisk afskæring";
"Save Roll Paper" = "Gem rullepapir";
"Remove Top/Bottom Blank Areas" = "Fjern blanke områder i toppen/bunden";
"Tray 3 (Optional)" = "Bakke 3 (tilbehør)";
"Tray 1 (Manual)" = "Bakke 1 (manuel)";
"Rear Tray" = "Bageste bakke";
"Automatically Select" = "Vælg automatisk";
"Photo Tray" = "Fotobakke";
"Main Tray" = "Hovedbakke";
"CD/DVD Tray" = "cd/dvd-bakke";
"Specialty media tray" = "Bakke til specialmedier";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Installeret printpatron:";
"Installed Pen"  = "Installeret printpatron";
"Installed Print Cartridge" = "Installeret printpatron";
"Installed Print Cartridges:" = "Installerede printpatroner:";
"ColorSync profile:" = "ColorSync-profil:";
/* INSTALLED PEN LIST */
"color" = "farve";
"black" = "sort";
"tri-color, photo, black" ="trefarvet, foto, sort";
"tri-color, photo, photo gray" ="trefarvet, foto, foto grå";
"gray" = "grå";
"Tri-Color, Black" = "Trefarvet, sort";
"Tri-Color, Photo" = "Trefarvet, foto";
"Tri-Color, Gray Photo" = "Trefarvet, grå foto";

"Tri-Color" = "Trefarvet";
"Gray Photo" = "Grå foto";
"Tri-Color, Photo, Black" ="Trefarvet, foto, sort";
"Tri-Color, Photo, Gray Photo" ="Trefarvet, foto, grå foto";

"Photo, Tri-color, Black" =	"Foto, trefarvet, sort";
"Photo, Tri-color, Gray Photo" = "Foto, trefarvet, grå foto";
"Blue Photo, Tri-color, Black" = "Blå foto, trefarvet, sort";
"Blue Photo, Tri-color, Gray Photo" = "Blå foto, trefarvet, grå foto";


/**********************************/
/*                                */
/*   COLOR SYNC & INSTALLED PENS  */
/*                                */
/**********************************/
"ColorSync - Tri-Color, Photo, Black" ="ColorSync - trefarvet, foto, sort";
"ColorSync - Tri-Color, Photo, Gray Photo" ="ColorSync - trefarvet, foto, grå foto";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - hp premium high gloss film - 6 blækfarver";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp premium high gloss film - 8 blækfarver";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - hp fotopapir - 6 blækfarver";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - hp fotopapir - 8 blækfarver";
"hp7960 - plain paper - 6 ink" = "hp7960 - almindeligt papir - 6 blækfarver";
"hp7960 - plain paper - 8 ink" = "hp7960 - almindeligt papir - 8 blækfarver";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - hp premium paper - 6 blækfarver";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - hp premium paper - 8 blækfarver";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - hp premium plus photo paper - 6 blækfarver";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - hp premium plus photo paper - 8 blækfarver";
"GenericGray" = "Generisk grå";
"designjet Profile" = "designjet-profil";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - almindeligt papir - bedst - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - almindeligt papir - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - almindeligt papir - hurtigt - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coatet papir - bedst - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coatet papir - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coatet papir - hurtig - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - kraftigt coatet - maks. dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - kraftigt coatet - bedst - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - kraftigt coatet - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - blankt foto - maks. dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - blankt foto - bedst - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - blankt foto - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - foto satin - maks. dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - foto satin - bedst - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - foto satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - mat foto - maks. dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - mat foto - bedst - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - mat foto - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professionel blankt - maks. dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professionel blankt - bedst - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professionel blankt - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - prøvetryk halvblankt - maks. dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - prøvetryk halvblankt - bedst - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - prøvetryk halvblankt - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - prøvetryk mat - maks. dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - prøvetryk mat - bedst - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - prøvetryk mat - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - bedst - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparent - bedst - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparent - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparent - hurtig - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium papir (trefarvet + sort)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium papir (trefarvet + foto)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium papir (trefarvet + grå)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus foto (trefarvet + sort)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus foto (trefarvet + foto)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus foto (trefarvet + grå)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Avanceret foto (trefarvet + sort)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Avanceret foto (trefarvet + foto)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Avanceret foto (trefarvet + grå)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium højglansfilm (trefarvet + sort)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium højglansfilm (trefarvet + foto)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium højglansfilm (trefarvet + grå)";

"Application managed colors" = "Programstyrede farver";
"Application color management" = "Programfarvestyring";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Farvestyringsfunktionerne på printeren er deaktiveret, da farverne styres fra programmet eller operativsystemet.\nVælg printerstyrede farver i programmet eller Leverandørmatchning i dialogboksen Farvestyring, hvis du vil aktivere farvestyring på printeren.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Digital flash";
"Contrast Enhancement" = "Kontrastforbedring";
"Sharpness" = "Skarphed";
"Smoothing" = "Udglatter";
"Smart Focus" = "SmartFocus";
"Auto" = "Auto";
"High" = "Høj";
"Low" = "Lav";
"Medium" = "Medium";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Denne funktion udfylder mørke områder på fotos på samme måde som blitz på et kamera.";
"This feature will enhance the contrast of your photographs." = "Denne funktion forbedrer kontrasten på dine fotos.";
"This feature will enhance the sharpness of your photographs." = "Denne funktion forbedrer skarpheden på dine fotos.";
"This feature will smooth, or reduce noise in your photographs." = "Denne funktion udjævner eller fjerner forstyrrelser på dine fotos.";
"This feature will enhance the appearance of low-resolution photographs." = "Denne funktion forbedrer fotos med lav opløsning.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Denne funktioner fjerner røde øjne fra dine fotos.";
"Adaptive Lighting" = "Belysningstilpasning";
"Photo Brightening" = "Lysning af foto";
"Auto Red-eye Removal" = "Automatisk fjernelse af røde øjne";

"Real Life Digital Photography" = "Real Life Digital Photography";
"HPDigitalPhoto" = "Real Life Digital Photography";

"Default Settings" = "Standardindstillinger";
"Deactivate enhancement feature." = "Deaktiver forbedringsfunktion.";
"Activate manual control of enhancement feature." = "Aktiver manuel kontrol med udvidelsesfunktion.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Printerdriversoftwaren fastsætter automatisk, hvor meget forbedring der skal benyttes.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Indstillingen Billedforstørrelse kan ikke bruges med den valgte kvalitet. Vælg et højere kvalitetsniveau, hvis du vil bruge denne funktion.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Indstillingen Billedforstørrelse kan ikke bruges med den valgte kvalitet. Vælg et højere kvalitetsniveau, hvis du vil bruge denne funktion.";


/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Kantkontrol:";
"Maximum"		= "Maksimum";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Let";
/* NOTE For the Pelican_2_2 merge: The new 'Off-Edge' definition which replaces 'Off' has moved to AdvancedTabUserPane.cp */
/* AdvancedTabUserPane.cp was created by Dan in the Cormorant branch. */
"Off-Edge" 		= "Fra";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"			= "Komprimering:";
"Automatic-Compression"		= "Automatisk";
"Best-Quality-Compression"	= "Bedste kvalitet";
"Maximum-Compression"		= "Maksimum";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Udskrivningsindstillinger";
"Resolution Enhancement (REt)" 				= "Resolution Enhancement (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (kan spare på printpatronerne)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "HP Utility kan bruges til at tilføje brugerdefinerede papirtyper";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Dpi ved sort gengivelse";
"Color input dpi" = "Farve input dpi";
"Color output" = "Farve output";
"PhotoREt" = "PhotoREt";
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200-optimeret dpi";
"4800x1200-optimized dpi" = "4800x1200-optimeret dpi";
"9600x2400-optimized dpi" = "9600x2400-optimeret dpi";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Den valgte papirtype kan ikke bruges til 2-sidet udskrivning. Hvis du fortsætter, deaktiveres 2-sidet udskrivning. Vil du fortsætte?";
"The current paper size does not support two sided printing." = "Den aktuelle papirstørrelse kan ikke bruges til 2-sidet udskrivning.";
"Invalid paper type selection." = "Ugyldigt papirvalg";
"The current paper size selection does not support two-sided printing." = "Den valgte papirstørrelse kan ikke bruges til 2-sidet udskrivning.";
"The current paper type selection does not support two-sided printing." = "Den aktuelle papirtype kan ikke bruges til 2-sidet udskrivning.";
"The current paper type and paper size selections do not support two-sided printing." = "Den aktuelle papirtype og -størrelse kan ikke bruges til 2-sidet udskrivning.";
"Two-sided printing is unavailable for the current " = "2-sidet udskrivning kan ikke bruges sammen med den/de aktuelle ";
" settings." = " indstillinger.";
" setting." = " indstilling.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Den valgte sidestørrelse kan ikke benyttes med den aktuelt valgte printer. Gå til Sideopsætning, og vælg en anden størrelse, eller vælg en anden printer.";
"Paper Size:" = "Papirstørrelse:";
"Paper Source:" = "Papirkilde:";
"PaperTypeMarginLimitationTitle" = "Kanterne af dokumentet udskrives måske ikke.";
"PaperTypeMarginLimitationMessage" = "De valgte indstillinger for papirstørrelse og -type kræver, at alle marginer sættes til mindst 14 mm (0,55\"). Hvis der udskrives med en mindre margin, kan det medføre at dokumentets kanter ikke udskrives. Hvis ikke du vil ændre margin, skal du ændre papirstørrelse eller papirtype for at undgå dette problem.";
"PaperSizeTrayLimitationTitle" = "Udskriftsindstillinger passer ikke sammen.";
"PaperTypeCDDVDLimitationMessage" = "Den valgte papirstørrelse kan ikke bruges i cd/dvd-bakken. Når du skal udskrive vha. cd/dvd-bakken, skal du gå til dialogboksen Sideopsætning og vælge en cd/dvd-papirstørrelse. Gå herefter tilbage til dialogboksen Udskriv.";
"PaperSizeTrayLimitationMessage" = "Den valgte papirstørrelse kan ikke ikke bruges i %TRAY_NAME%. Hvis du vil udskrive fra %TRAY_NAME%, skal du gå til dialogboksen Sideopsætning, vælge en papirstørrelse, der kan bruges til denne bakke, og derefter gå tilbage til dialogboksen Udskriv.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Papristørrlse";
	"Paper Source" = "Papirkilde";
	"Print Quality" = "Udskriftskvalitet";
	"Two-Sided Printing Mode" = "2-sidet udskrivningstilstand";
	"Two-Sided Printing Binding Mode" = "Indbindingstilstand ved 2-sidet udskrivning";
	"Two-Sided Printing Tumble Mode" = "2-sidet udskrivning, stylpe-tilstand";
	"Dry Time" = "Tørretid";
	"Color Mode" = "Farvetilstand";
	"Pen Configuration" = "Printpatronkonfiguration";
	"Grayscale Mode" = "Gråtonetilstand";
	"Digital Photo support" = "Understøtter digitale fotos";
	"All Digital Photo Options" = "Alle indstillinger for digitale fotos";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Blæktæthed";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Papirtype"; */
/*	"Digital Flash" = "Digital flash"; */
/*	"Contrast Enhancement" = "Kontrastforbedring"; */
/*	"Smoothing" = "Udglatter"; */
/*	"Sharpness" = "Skarphed"; */

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Klik her for at justere dokumentets udskriftskvalitet."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Dette billede viser, hvordan de valgte papir- og kvalitetsindstillinger vil påvirke det udskrevne dokument.";
/*"ptq feedback image inactive" = "Dette billede viser, hvordan de valgte papir- og kvalitetsindstillinger vil påvirke det udskrevne dokument."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Denne indstilling udskriver dokumenter så hurtigt som muligt, men med en lavere kvalitet.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter så hurtigt som muligt, men med en lavere kvalitet. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik på denne knap for at udskrive dokumentet så hurtigt som muligt, men med en lavere kvalitet."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter så hurtigt som muligt, men med en lavere kvalitet. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik på denne knap for at udskrive dokumentet så hurtigt som muligt, men med en lavere kvalitet."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter så hurtigt som muligt, men med en lavere kvalitet. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik på denne knap for at udskrive dokumentet så hurtigt som muligt, men med en lavere kvalitet."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter så hurtigt som muligt, men med en lavere kvalitet. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klik på denne knap for at udskrive dokumentet så hurtigt som muligt, men med en lavere kvalitet."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Denne indstilling udskriver dokumenter med god kvalitet og hastighed.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter med god kvalitet og hastighed. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document at good quality and good speed, click this button." = "Klik på denne knap for at udskrive dokumentet i en god kvalitet og med en god hastighed."; */

/* normal */
"This option prints your document with very good quality." = "Denne indstilling udskriver dokumenter med en meget god kvalitet.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter med god kvalitet og hastighed. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document at good quality and good speed, click this button." = "Klik på denne knap for at udskrive dokumentet i en god kvalitet og med en god hastighed."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Denne indstilling udskriver dokumenter med fotokvalitet i høj opløsning, men udskrivningen tager længere tid.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter i fotokvalitet med den bedste opløsning, men det tager længere tid. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document in high resolution photo quality, click this button." = "Klik på denne knap for at udskrive dokumentet i fotokvalitet med høj opløsning."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Denne indstilling udskriver dokumenter med flot kvalitet, men ved en lavere hastighed.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter med den bedst mulige kvalitet, men det tager længere tid. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Klik på denne knap for at udskrive dokumentet med den bedst mulige kvalitet. Det tager længere at udskrive med kvaliteten Bedst."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter i fotokvalitet med den bedste opløsning, men det tager længere tid. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document in high resolution photo quality, click this button." = "Klik på denne knap for at udskrive dokumentet i fotokvalitet med høj opløsning."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Når denne knap vælges, udskrives dokumenter med god kvalitet og hastighed. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document at good quality and good speed, click this button." = "Klik på denne knap for at udskrive dokumentet i en god kvalitet og med en god hastighed."; */

/* Maximum detail */

/* More passes */
"Select this option if you notice image quality issues. This setting decreasaes performance but does not increase the ink consumption." = "Vælg denne indstilling, hvis der er problemer med billedkvaliteten. Denne indstilling giver en lavere ydelse, men bruger ikke mere blæk.";

/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Brug denne pop-op menu til at angive, hvilken papirtype du planlægger at udskrive på"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Vælg denne indstilling, hvis du vil bruge modulet til \"automatisk 2-sidet udskrivning\" til at udskrive på begge sider af papiret.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Når denne indstilling er valgt, udskriver modulet til  \"automatisk 2-side udskrivning\" på begge sider af papiret. Denne indstilling er valgt i øjeblikket.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Brug denne indstilling til automatisk at skifte papirbakke, når en bakke løber tør for papir.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Når denne indstilling er valgt, får du en vejledning i, hvordan du skal lægge papiret i, når der skal udskrives på den anden side. Denne indstilling er valgt i øjeblikket.";
"To manually reload the paper for printing the second side, select this option." = "Vælg dette punkt for selv at lægge papiret i igen ved udskrivning på den anden side.";
"Use this option to insert paper via the manual feed slot on the printer." = "Brug denne indstilling til at indføre papir via universalindføringen bag på printeren.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Brug denne indstilling til at indføre papir via universalindføringen bag på printeren.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Brug denne indstilling til at udskrive fra en papirrulle i stedet for ark.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Udskriv først på papir fra den øverste bakke og derefter fra den nederste ekstra bakke.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Udskriv først på papir fra den nederste bakke og derefter fra den øverste ekstra bakke.";

/* Roll Cutter */

/*"Tray2 active" = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */
/*"Tray2 inactive" = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */
/*"Tray1 inactive" = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */

/*"trays active" = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */
/*"trays inactive" = "Brug denne indstilling til at vælge den bakke, printeren bruger."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Klik her for at angive blækniveau og tørretid ved udskrivning.";
/*"ink tab inactive" = "Klik her for at angive blækniveau og tørretid ved udskrivning."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Denne skyder justerer, hvor lang tid de enkelte side skal tørre, når der benyttes automatisk 2-sidet udskrivning.";
/*"ink | dry time slider inactive" = "Denne skyder justerer, hvor lang tid de enkelte sider skal tørre, når der benyttes automatisk 2-sidet udskrivning."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Denne skyder justerer den mængde blæk, der bruges til at udskrive siderne. Centerpositionen er den bedste i de fleste tilfælde.";
/*"ink | ink density slider inactive" = "Denne skyder justerer den mængde blæk, der bruges til at udskrive siderne. Centerpositionen er den bedste i de fleste tilfælde."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Når denne indstilling er valgt, forsøger systemet at udskrive med en sort printpatron. Denne indstilling er valgt i øjeblikket."; */
"When this option is selected, the system will attempt to print using a black pen." = "Når denne indstilling er valgt, forsøger systemet at udskrive med en sort printpatron.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Når denne indstilling er valgt, forsøger systemet at udskrive med en farveprintpatron. Dette indstilling er valgt i øjeblikket."; */
"When this option is selected, the system will attempt to print using a color pen." = "Når denne indstilling er valgt, forsøger systemet at udskrive med en farveprintpatron.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Udskriv dokumenter vha. HP-farveprofiler.";

/* ColorSmart III */
"Print documents using HP color matching." = "Udskriv dokumenter vha. HP-farvematchning.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Vælg dette punkt for at udskrive dokumentet i farver med HP-farvematchning. Denne indstilling er valgt i øjeblikket."; */
/*"To print your document in color HP color matching, select this item." = "Vælg dette punkt for at udskrive dokumentet i farver med HP-farvematchning."; */

/* Grayscale */
"Print documents in shades of gray." = "Udskriv dokumenter i gråtoner.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Vælg dette punkt for at udskrive dine dokumenter i gråtoner. Denne indstilling er valgt i øjeblikket."; */
/*"To print your documents in shades of gray, select this item." = "Vælg dette punkt for at udskrive dine dokumenter i gråtoner."; */

/* True Black */
"Prints documents in black and white." = "Udskriv dokumenter i sort-hvid.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Udskriv dokumenter vha. Adobe RGB-farveområde.";

/* Application managed color */
"Print documents using the application provided color management." = "Udskriv dokumenter vha. programmets farvestyring.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Dette billede viser, hvordan de valgte billedindstillinger vil påvirke det udskrevne dokument.";
/*"color feedback image inactive" = "Dette billede viser, hvordan de valgte billedindstillinger vil påvirke det udskrevne dokument."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Brug denne pop-op menu til at vælge udskriftsindstillinger for billedet.";
/*"image popup menu inactive" = "Brug denne pop-op menu til at vælge udskriftsindstillinger for billedet."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Vælg dette punkt for at udskrive dokumentet i farver med HP-farvematchning. Denne indstilling er valgt i øjeblikket.";
"To print your document in color HP color matching, select this item." = "Vælg dette punkt for at udskrive dokumentet i farver med HP-farvematchning.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Når skyderen flyttes til højre, fås mere levende billeder, og når den flyttes til venstre, bliver tonerne mere dæmpede.";
/*"image | colorsmart iii | saturation inactive" = "Når skyderen flyttes til højre, fås mere levende billeder, og når den flyttes til venstre, bliver tonerne mere dæmpede."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Når skyderen flyttes til højre, bliver billedet generelt lysere, og når den flyttes til venstre, bliver det mørkere.";
/*"image | colorsmart iii | brightness inactive" = "Når skyderen flyttes til højre, bliver billedet generelt lysere, og når den flyttes til venstre, bliver det mørkere."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Når skyderen flyttes til højre, bliver tonerne varmere, og når den flyttes til venstre, bliver de køligere.";
/*"image | colorsmart iii | tone inactive" = "Når skyderen flyttes til højre, bliver tonerne varmere, og når den flyttes til venstre, bliver de køligere."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Klik på dette punkt for at deaktivere billedoptimering før udskrivning.";
"To optimize images for improved printing, click this item." = "Klik på dette punkt for at optimere billeder, så de udskrives bedst muligt.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Vælg dette punkt for at udskrive dine dokumenter i gråtoner. Denne indstilling er valgt i øjeblikket.";
"To print your documents in shades of gray, select this item." = "Vælg dette punkt for at udskrive dine dokumenter i gråtoner.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Når dette punkt er valgt, udskrives en gråtoneversion af dokumentet i høj kvalitet, og både den sorte patron og farvepatronerne benyttes.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Klik på dette punkt for at udskrive dokumentet i gråtoner ved brug af både den sorte patron og farvepatronerne.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Når dette punkt vælges, udskrives dokumenter i gråtoner vha. den sorte blækpatron.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Klik på dette punkt for at udskrive dokumentet i gråtoner ved brug af den sorte patron.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Når dette punkt vælges, udskrives dokumenter i gråtoner optimeret til fotokopiering eller fax.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Klik på dette punkt for at udskrive dokumentet i gråtoner optimeret til fotokopiering eller faxafsendelse.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Udskriv i gråtoner med kun den sorte patron eller den grå fotopatron.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Udskriv gråtoner i høj kvalitet med både den sort/grå fotopatron og farveblækpatroner.";
"This option prints your document using the quality level set on printer's front panel." = "Denne indstilling udskriver dokumenter med det kvalitetsniveau, der er valgt på printerens frontpanel.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Med denne funktion vælger printeren automatisk udskriftskvalitet baseret på papirtypen.";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den cyan farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den magenta farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den gule farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den sorte farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/*****************************************************************************/
/*                                                                           */
/*                      RGB SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* red slider */
"Moving this slider to the right will increase the red color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den røde farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/* green slider */
"Moving this slider to the right will increase the green color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den grønne farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/* blue slider */
"Moving this slider to the right will increase the blue color intensity, moving it to the left will decrease it." = "Når skyderen flyttes til højre, bliver den blå farve mere intens, og når den flyttes til venstre, bliver den mindre intens.";

/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Når dette afkrydsningsfelt er valgt, udskrives der på begge sider af papiret.";
"To print on both sides of the paper, click this box." = "Marker dette felt, hvis du vil udskrive på begge sider af papiret.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Når denne knap er valgt, udskrives dokumenter til indbinding i siden.";
"To select binding your document on the side, click this button." = "Klik på denne knap for at vælge indbinding i siden af dokumentet.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Når denne knap er valgt, udskrives dokumenter til indbinding i toppen.";
"To select binding your document at the top, click this button." = "Klik på denne knap for at vælge indbinding i toppen af dokumentet.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Dette billede viser layoutet og sidernes rækkefølge på de enkelte ark papir.";
/*"two sided feedback image inactive" = "Dette billede viser layoutet og sidernes rækkefølge på de enkelte ark papir."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Via dette panel kan du justere mængden af digital flash i forbindelse med dine billeder. Denne indstilling er valgt i øjeblikket.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Via dette panel kan du justere mængden af digital flash i forbindelse med dine billeder.";
"This controls the amount of digital flash applied to your images."   													=  "Dette kontrollerer, hvor meget digital flash der skal anvendes i forbindelse med billederne.";
/*"This controls the amount of digital flash applied to your images." 														=  "Dette kontrollerer, hvor meget digital flash der skal anvendes i forbindelse med billederne."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Denne indstilling fortæller softwaren, at den automatisk skal vælge den mængde forbedring, der skal anvendes.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Hvis du markerer dette felt, vælger softwaren selv, hvor meget forbedring der skal benyttes.";
"This preview gives you an idea of what the enhancement does."    														=  "Denne eksempelvisning giver dig en ide om, hvad der sker, når du benytter forbedringer.";
"This enhancement is currently turned off."  																					=  "Denne forbedring er i øjeblikket deaktiveret.";
"This enhancement has no digital flash applied to the preview image."      											=  "Denne forbedring anvender ingen digital flash i forbindelse med det viste billede.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Denne forbedring anvender mindst mulig digital flash i forbindelse med det viste billede.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Denne forbedring benytter en mellemstor mængde digital flash i forbindelse med det viste billede.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Denne forbedring anvender mest mulig digital flash i forbindelse med det viste billede.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Denne forbedring afgør automatisk, hvor meget digital flash der skal anvendes i forbindelse med det viste billede.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Via dette panel kan du justere mængden af kontrastforbedring i forbindelse med dine billeder. Denne indstilling er valgt i øjeblikket.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Via dette panel kan du justere mængden af kontrastforbedring i forbindelse med dine billeder.";
"This controls the amount of contrast enhancement applied to your images."   =  "Dette kontrollerer, hvor meget kontrastforbedring der skal anvendes i forbindelse med billederne.";
/*"contrast enhancement slider control inactive" =  "Dette kontrollerer, hvor meget kontrastforbedring der skal anvendes i forbindelse med billederne."; */
/*"contrast enhancement auto check box active"   =  "Denne indstilling fortæller softwaren, at den automatisk skal vælge den mængde forbedring, der skal anvendes."; */
/*"contrast enhancement auto check box inactive" =  "Hvis du markerer dette felt, vælger softwaren selv, hvor meget forbedring der skal benyttes."; */
/*"contrast enhancement preview image active"    =  "Denne eksempelvisning giver dig en ide om, hvad der sker, når du benytter forbedringer."; */
/*"contrast enhancement preview image inactive"  =  "Denne forbedring er i øjeblikket deaktiveret.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Denne forbedring anvender ingen kontrastforbedring i forbindelse med det viste billede.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Denne forbedring anvender mindst mulig kontrastforbedring i forbindelse med det viste billede.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Denne forbedring benytter en mellemstor mængde kontrastforbedring i forbindelse med det viste billede.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Denne forbedring anvender mest mulig kontrastforbedring i forbindelse med det viste billede.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Denne forbedring afgør automatisk, hvor meget kontrastforbedring der skal anvendes i forbindelse med det viste billede.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Via dette panel kan du justere mængden af skarphed i forbindelse med dine billeder. Denne indstilling er valgt i øjeblikket.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Via dette panel kan du justere mængden af skarphed i forbindelse med dine billeder.";
"This controls the amount of sharpening applied to your images."      = "Dette kontrollerer, hvor meget billederne skal gøres skarpere.";
/*"sharpness slider control inactive"    = "Dette kontrollerer, hvor meget billederne skal gøres skarpere."; */
/*"sharpness auto check box active"      = "Denne indstilling fortæller softwaren, at den automatisk skal vælge den mængde forbedring, der skal anvendes."; */
/*"sharpness auto check box inactive"    = "Hvis du markerer dette felt, vælger softwaren selv, hvor meget forbedring der skal benyttes."; */
/*"sharpness preview image active"       = "Denne eksempelvisning giver dig en ide om, hvad der sker, når du benytter forbedringer."; */
/*"sharpness preview image inactive"     = "Denne forbedring er i øjeblikket deaktiveret."; */
"This enhancement has no sharpness applied to the preview image."          												= "Denne forbedring anvender ingen skarphed i forbindelse med det viste billede.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Denne forbedring anvender mindst mulig skarphed i forbindelse med det viste billede.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Denne forbedring benytter en mellemstor mængde skarphed i forbindelse med det viste billede.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Denne forbedring anvender mest mulig skarphed i forbindelse med det viste billede.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Denne forbedring afgør automatisk, hvor meget skarphed der skal anvendes i forbindelse med det viste billede.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Via dette panel kan du justere mængden af udjævning i forbindelse med dine billeder. Denne indstilling er valgt i øjeblikket.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Via dette panel kan du justere mængden af udjævning i forbindelse med dine billeder.";
"This controls the amount of smoothing applied to your images."      = "Dette kontrollerer, hvor meget billederne skal udjævnes.";
/*"smoothing slider control inactive"    = "Dette kontrollerer, hvor meget billederne skal udjævnes."; */
/*"smoothing auto check box active"      = "Denne indstilling fortæller softwaren, at den automatisk skal vælge den mængde forbedring, der skal anvendes.";  */
/*"smoothing auto check box inactive"    = "Hvis du markerer dette felt, vælger softwaren selv, hvor meget forbedring der skal benyttes.";  */
/*"smoothing preview image active"       = "Denne eksempelvisning giver dig en ide om, hvad der sker, når du benytter forbedringer.";  */
/*"smoothing preview image inactive"     = "Denne forbedring er i øjeblikket deaktiveret.";  */
"This enhancement has no smoothing applied to the preview image."          = "Denne forbedring anvender ingen udjævning i forbindelse med det viste billede.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Denne forbedring anvender mindst muligt udjævning i forbindelse med det viste billede.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Denne forbedring benytter en mellemstor mængde udjævning i forbindelse med det viste billede.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Denne forbedring anvender mest mulig udjævning i forbindelse med det viste billede.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Denne forbedring afgør automatisk, hvor meget udjævning der skal anvendes i forbindelse med det viste billede.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Via dette panel kan du vælge, om der skal benyttes SmartFocus i forbindelse med dine billeder. Denne indstilling er valgt i øjeblikket."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Via dette panel kan du vælge, om der skal benyttes SmartFocus i forbindelse med dine billeder."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Denne eksempelvisning giver dig en ide om, hvad der sker, når du benytter fjernelse af SmartFocus,"; 
"This enhancement has no SmartFocus applied to the preview image." = "Denne forbedring anvender ingen SmartFocus i forbindelse med det viste billede."; 
"Use this control to turn off the SmartFocus enhancement."         = "Brug denne indstilling til deaktivere SmartFocus-forbedring.";
/*"smart focus radio off inactive"       = "Brug denne indstilling til deaktivere Smart Focus-forbedring."; */
"Use this control to turn on the SmartFocus enhancement."          = "Brug denne indstilling til aktivere SmartFocus-forbedring.";
/*"smart focus radio on inactive"        = "Brug denne indstilling til at aktivere SmartFocus-forbedring."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Via dette panel kan du vælge, om der skal benyttes fjernelse af røde øjne i forbindelse med dine billeder. Denne indstilling er valgt i øjeblikket.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Via dette panel kan du vælge, om der skal benyttes fjernelse af røde øjne i forbindelse med dine billeder.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Denne eksempelvisning giver dig en ide om, hvad der sker, når du benytter fjernelse af røde øjne.";
"This enhancement has no Red Eye applied to the preview image." = "Denne forbedring benytter ikke fjernelse af røde øjne i forbindelse med det viste billede.";
"Use this control to turn on the Red Eye enhancement." = "Brug denne indstilling til at aktivere fjernelse af røde øjne.";
"Use this control to turn off the Red Eye enhancement." = "Brug denne indstilling til deaktivere fjernelse af røde øjne.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Udglatter skæve og bøjede kanter. Deaktiver denne funktion, hvis grafik - især scannede billeder - ikke udskrives klart.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Bruger mindre blæk eller toner. Kan forlænge patronens levetid og sænke prisen pr. side, men udskriftskvaliteten bliver dårligere. Det anbefales kun at bruge denne indstilling sammen med HP-patroner.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Vælg denne indstilling for at udskrive hurtigere og med mindre blæk. Det giver kun et smule lavere kvalitet.";

/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Giver maksimal farveoverlapning, hvilket reducerer effekten af forkert registrering af farveplan.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Giver standardfarveoverlapning, hvilket reducerer effekten af forkert registrering af farveplan.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Giver mindre farveoverlapning, hvilket reducerer effekten af forkert registrering af farveplan";
"Turns off trapping." = "Deaktiverer farveoverlapning.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "Softwaren afgør, hvilken komprimeringsmetode det er bedst at anvende.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Der går ikke data tabt under komprimering (metode uden tab). Der ses muligvis forbedringer i udskriftskvaliteten.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Der går data tabt under komprimering (metode med tab). Denne indstilling er relevant i miljøer med meget netværkstrafik.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "I forbindelse med B-format papir (tabloid, A3, B4, A3+ og SuperB) registrerer printeren, om det papir, der skal udskrives på, er bredt nok.";
"Optimize the printer output for line art." = "Optimer printeroutput til streggrafik." ;
"Optimize the printer output for text and images." = "Optimer printeroutput til tekst og billeder.";
"Print documents in black and white." = "Udskriv dokumenter i sort-hvid";


/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

// status string

"Borderless printing disallowed" = "Udskrivning uden ramme ikke muligt";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Der kan ikke udskrives uden ramme på den valgte papirstørrelse. Vælg en understøttet størrelse i menuen Sideopsætning.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Du får det bedste resultat i forbindelse med udskrivning uden ramme ved at vælge et sideformat uden ramme i menuen Sideopsætning.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Papirtypen er ændret til en type, der kan bruges til udskrivning uden kant. Kontroller det valgte.";
"manual_borderless_changed_warning" = "De forrige udskriftsindstillinger kan være blevet ændret for at få det bedste resultat ved udskrivning uden ramme. Kontroller indstillingerne på oversigtssiden.";

// PDE summary text
"Borderless Printing" = "Udskrivning uden ramme";
"Print Borderless" = "Udskriv uden ramme";
"Borderless Overspray" = "Uden ramme - udvidelse";

// slider control text
"Borderless Overspray:" = "Uden ramme - udvidelse:";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Marker dette afkrydsningsfelt for at udskrive helt ud til papirets kant.";
"Use this slider to adjust the scaling amount of the borderless page." = "Brug denne skyder til at justere skaleringen for siden uden ramme.";

"Yes" = "Ja";
"No" = "Nej";

"Print with less noise but at a slower speed." = "Udskriv med mindre støj, men med en lavere hastighed.";
"Reverse the image or document." = "Vis billede eller dokument i negativ skrift.";

/*****************************************************************************/
/*                                                                           */
/*                       IMAGE LAYOUT STRINGS:										  */
/*                                                                           */
/*****************************************************************************/

// Simplified print quality UI

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Disables all controls and returns them to their default values." = "Deaktiverer alle indstillinger og går tilbage til standardværdierne.";


/******************************************************************************/
/*																										*/
/*                       UI CONSTRAINTS STRINGS:										*/
/*																										*/
/******************************************************************************/



"select 'Printer Managed Colors'." = "vælg 'Prinerstyrede farver'.";




"paper_source_mismatch" = "Der er ikke papir i den valgte papirkilde.";
"verify_setup" = "Kontroller opsætningen.";
"Color_tab" = "Farve";
"supply_Magenta" = "Magenta";
"supply_Green" = "Grøn";
"supply_LightCyan" = "Lys cyan";
"supply_LightMagenta" = "Lys magenta";
"supply_Gray" = "Grå";
"Cover or levers open." = "Dæksel eller greb åbne.";
"off-ge" = "Fra";
"cm" = "cm";
"in" = "\"";
"in_long" = "\"";
"cm_long" = "cm";
"supply_Transparent" = "Glansforbedring";
"Image Enlargement" = "Billedforstørrelse";
"Clear paper jam in printer, then continue printing." = "Fjern det fastkørte papir i printeren, og fortsæt derefter udskrivningen.";
"Render dpi" = "Gengivelses-dpi";
"The paper type has not been calibrated." = "Denne papirtype er ikke kalibreret.";
"Inkjet paper" = "Inkjet-papir";
"Source" = "Kilde";
"supply_Red" = "Rød";
"Selected paper size too large for loaded paper." = "Den valgte papirstørrelse er for stor til det papir, der ligger i printeren.";
"Select the action you wish to perform:" = "Vælg den handling, du vil udføre:";
"supply_Cyan" = "Cyan";
"PaperTypeCDDVDLimitationTitle" = "Udskriftsindstillinger passer ikke sammen.";
"supply_MatteBlack" = "Mat sort";
"supply_LightGray" = "Lysegrå";
"Color Management" = "Farvestyring";
"supply_Blue" = "Blå";
"Launch HP Printer Utility to start the process." = "Åbn HP Printer Utility for at starte processen.";
"alignment_needed" = "Skrivehoved skal justeres.";
"Image Enlargement:" = "Billedforstørrelse:";
"Paper jam: remove paper" = "Papirstop. Fjern papir";
"Technical Paper" = "Teknisk papir";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "Kunsttrykmateriale";
"automatic-layout" = "Automatisk af printer";
"Custom paper" = "Specialpapir";
"ColorSync" = "ColorSync";
"Bond and Coated Paper" = "Almindeligt papir og coatet papir";
"The print may be incomplete." = "Udskriften er måske ikke komplet.";
"Cancel" = "Annuller";
"OK" = "OK";
"manual-layout" = "Manuelt i programmet";
"supply_PhotoBlack" = "Foto sort";
"supply_Yellow" = "Gul";
"EconoMode" = "EconoMode";
"hp-printer-utility-link" = "HP Utility";
"Film" = "Film";
"Application Managed Colors" = "Programstyrede farver";
"Please verify your setup." = "Kontroller opsætningen.";
"Do not send PCL" = "Send ikke PCL";
"Dump raw image" = "Dump råbillede";
"Binding on the side" = "Indbinding i siden";
"Binding at the top" = "Indbinding i toppen";
"Color Model" = "Farvemodel";
"Color + W" = "Farve + W";
"Resolution" = "Opløsning";
"HP Two-sided Printing Accessory (Duplexer)" = "HP Tilbehør til tosidet udskrivning (dupleksenhed)";
"Output Bin:" = "Udbakke:";
"Output Bin" = "Udbakke";
"Main Output Bin" = "Hovedudbakke";
"Rear Bin" = "Bageste beholder";
"Use these control to adjust the gray balance of printed images by zone." = "Brug disse indstillinger til at justere gråtonebalancen i udskrevne billeder efter zone.";
"Reset" = "Nulstil";
"Disable" = "Deaktiver";
"Enable" = "Aktiver";
"Launch HP Utility" = "Åbn HP Utility";
"Lower Tray Installed" = "Valgfri papirbakke";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "Foto 4x6\"/10x15 cm";
"BORDERLESS_PHOTO_L" = "Foto L";
"BORDERLESS_PHOTO_5x7" = "Foto 5x7\"/13x18 cm";

"Last updated today at %@" = "Sidst opdateret i dag kl. %@";
"Last updated yesterday at %@" = "Sidst opdateret i går kl. %@";
"Last updated %@" = "Sidst opdateret %@";

"Low On Ink" = "Lavt blækniveau";
"Ink Depleted" = "Blæk opbrugt";
"Unknown" = "Ukendt";
"New Cartridge" = "Ny patron";
"Intro Cartridge" = "Startpatron";

"Estimated Page Remaining" = "Estimeret resterende antal sider";
"Estimated amount of pages" = "Det estimerede antal sider, der kan udskrives med de aktuelle printpatroner ved forskellige dokumenttyper. Det faktiske antal sider varierer.";



/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP Klart hvidt almindeligt Inkjet-papir"; /* was replaced by HP Bright White Inkjet Paper */
"Self Adhesive Material" = "Selvklæbende materiale";



/* PPD */
"Installed" = "Installeret";
"Not Installed" = "Ikke installeret";

/*PDE*/
"Adjust Image..." = "Juster billede...";
"Image Adjustments" = "Billedjusteringer";
"Advanced Print Options" = "Avancerede udskriftsindstillinger";
"Troubleshooting" = "Fejlfinding";
"Reset All" = "Nulstil alt";
